<?php include('header.php'); ?>

<section class="actions-section">
	<a href="/catalog.php" class="back-link">Назад к блогу</a>
</section>

<section class="page-title">
	<h1 class="page-title__name">15 главных тенденций</h1>
</section>


<section class="blog-details user-content">
	<p>Хорошо ли вы помните себя в 90-х: что вы слушали, смотрели, читали и чем занимались? В следующем сезоне каждая коллекция будет возвращать вас в недалекое, но яркое прошлое.</p>
	<img src="/images/thumbs/blogimg.jpg" alt="111">
	<h4>Балет</h4>
	<p>Хорошо ли вы помните себя в 90-х: что вы слушали, смотрели, читали и чем занимались? В следующем сезоне каждая коллекция будет возвращать вас в недалекое, но яркое прошлое. При взгляде на новые показы не раз вам в голову придет провести аналогии с коллекциями Хельмута Ланга, который своим минималистичным, но дерзким и сексуальным стилем поставил с ног на голову моду по обе стороны океана.</p>
	<p>К новому сезону нужно подготовиться и морально, и физически — модницам так или иначе придется показывать очень много тела. Поехали!</p>

	<div class="img-slider">
		<div class="img-slide">
			<img src="/images/thumbs/imgslide1.jpg" alt="1">
		</div>
		<div class="img-slide">
			<img src="/images/thumbs/blogimg.jpg" alt="1">
		</div>
	</div>
	
	<h5>Хорошо ли вы помните себя в 90-х</h5>
	<p>Что вы слушали, смотрели, читали и чем занимались? В следующем сезоне каждая коллекция будет возвращать вас в недалекое, но яркое прошлое. При взгляде на новые показы не раз вам в голову придет провести аналогии с коллекциями Хельмута Ланга, который своим минималистичным, но дерзким и сексуальным стилем поставил с ног на голову моду по обе стороны океана:</p>
	<ul>
		<li>К новому сезону нужно подготовиться и морально, </li>
		<li>и физически — модницам так или иначе придется</li>
		<li>показывать очень много тела. </li>
	</ul>
	<p>Поехали!</p>

	<div class="video-block" title="Посмотреть видео">
		<a href="http://www.youtube.com/embed/dQw4w9WgXcQ?autoplay=1" class="fancy fancybox.iframe">
			<img src="/images/thumbs/blogimg.jpg" alt="1">
		</a>
	</div>

</section>

<section class="blog-details-footer">
	<a href="/blog.php" class="btn btn--baklazan btn--big">Другие статьи</a>
</section>


<?php include('footer.php'); ?>