<?php include('header.php'); ?>

<section class="page-title">
	<h1 class="page-title__name">Бренды</h1>
	<p class="page-title__sub">Портфель торговых марок компании Smart-Fashion представлен тремя брендами: Sabellino, Piero и Grezzo.</p>
</section>


<section class="brands-top-text user-content">
	<p>Sabellino - самый известный бренд компании, который работает в сегменте Medium. Бренд рассчитан на молодежную аудиторию (20-30 лет) и людей, которые по этическим соображениям предпочитают материалы искусственного происхождения. Основная коллекция аксессуаров (сумки, клатчи) выполнена из экокожи.</p>
	<p>Бренд Piero работает с более требовательной аудиторией 30-45 лет, в сегменте Medium Plus. Коллекция бренда создается только из натуральных материалов. </p>
	<p>Третий бренд – Grezzo – яркая и стильная одежда и аксессуары для молодежи.</p>
</section>

<!--Определяем, по какому бренду перешел пользователь со старницы "О нас"-->
<div id="brand_to_show" data-brand="<?=$_GET["brand"]?>"></div>
	<!--Определяем, по какому бренду перешел пользователь со старницы "О нас"-->

<section class="tabs _tabs--js">
	<a href="/delivery-rozn.php" class="active">Piero</a>
	<a href="/delivery-opt.php">Sabellino</a>
	<a href="/delivery-opt.php">Grezzo</a>
</section>


<section class="brands-item _tab--js visible">
	<h2 class="brands-item__title">Торговая марка Piero</h2>
	<img src="/images/brands/1.jpg" alt="1" class="brands-item__img">

	<div class="brands-item__content user-content">
		<h4>История возникновения</h4>
		<p>Основатель бренда  Piero - французский дизайнер-модельер Адель Пиеро. История успеха бренда берет свое начало  в столице мировой моды - Париже.</p>
		<p>Школой будущего модельера  Adele Piero становятся улицы больших городов.   Все больше  погружаясь в водоворот  городской моды, Адель восхищается умением парижан подчеркивать  акценты образа,  элегантной небрежностью миланцев, чопорным стилем лондонцев, свободой и яркими красками одежды каталонцев.  Именно в это время зарождается ее мечта: создать коллекцию аксессуаров, где будут воплощены все лучшие черты моды больших городов.</p>
		<p>Адель получает образование в Милане, в знаменитом  институте Marangoni.   Это -  одно из  известнейших частных высших учебных заведений моды и дизайна не только в Италии, но и во всем мире.  Её первая  коллекция аксессуаров   получает одобрение самых именитых модельеров Европы.</p>
		<p>В 2011 году, вдохновленная рядом успешных совместных проектов, Адель решает создать собственную линию аксессуаров. Она с легкостью  соединяет изящество французкого стиля с практичностью, качеством и удобством модельного ряда женских и мужских аксессуаров.  Именно этот баланс стиля и удобства обеспечивает ей невероятный успех бренда Piero у широкого круга потребителей.Эстетика бренда.</p>
		<p>Креативная команда бренда умело сочетает последние модные тенденции, определенный стиль и практичность.</p>
		<p>Дизайнеры вдохновляются образами утонченных кинодив прошлого: Грейс Келли, Одри Хёпберн, Анни Жирардо, но в то же время, создают модели, как если бы они жили в условиях современного мегаполиса.</p>
		<p>Именно поэтому при производстве сумок и аксессуаров бренда Piero используются только натуральные материалы, отличающиеся бескомпромиссным качеством и безукоризненным внешним видом.</p>
		<br>
		<h4>Целевая аудитория бренда</h4>
		<p>Молодые женщины и мужчины 30-45 лет, целевое ядро – 35-40 лет. Жители современных мегаполисов, достигшие в жизни определенного успеха: наемный ТОП-менеджмент, управляющие, директора, предприниматели. Они располагаю деньгами, но почти не располагают временем, поэтому приобретают качественные аксессуары в России, а не за рубежом. В то же время, они не готовы переплачивать за бренды или носить фейки, предпочитая добротные и красивые аксессуары.</p>
		<p>В силу достигнутого положения им подходят спокойные стилевые решения, бизнес-направленность. Тем не менее, в силу молодого возраста и динамичного стиля жизни они хотят иметь что-то более интересное и практичное, чем скучная классика.</p>
		<br>
		<h4>Позиционирование торговой марки</h4>
		<p>Piero – аксессуары бизнес-класса, созданные с учетом потребностей жителей современных мегаполисов. Piero – это динамика и стиль большого города.</p>
	</div>
</section>

<section class="brands-item _tab--js">
		<h2 class="brands-item__title">Торговая марка Sabellino</h2>

		<div class="brands-item__content user-content">
			<h4>История возникновения</h4>
			<p>Основатель бренда  Piero - французский дизайнер-модельер Адель Пиеро. История успеха бренда берет свое начало  в столице мировой моды - Париже.</p>
			<p>Школой будущего модельера  Adele Piero становятся улицы больших городов.   Все больше  погружаясь в водоворот  городской моды, Адель восхищается умением парижан подчеркивать  акценты образа,  элегантной небрежностью миланцев, чопорным стилем лондонцев, свободой и яркими красками одежды каталонцев.  Именно в это время зарождается ее мечта: создать коллекцию аксессуаров, где будут воплощены все лучшие черты моды больших городов.</p>
			<p>Адель получает образование в Милане, в знаменитом  институте Marangoni.   Это -  одно из  известнейших частных высших учебных заведений моды и дизайна не только в Италии, но и во всем мире.  Её первая  коллекция аксессуаров   получает одобрение самых именитых модельеров Европы.</p>
			<p>В 2011 году, вдохновленная рядом успешных совместных проектов, Адель решает создать собственную линию аксессуаров. Она с легкостью  соединяет изящество французкого стиля с практичностью, качеством и удобством модельного ряда женских и мужских аксессуаров.  Именно этот баланс стиля и удобства обеспечивает ей невероятный успех бренда Piero у широкого круга потребителей.Эстетика бренда.</p>
			<p>Креативная команда бренда умело сочетает последние модные тенденции, определенный стиль и практичность.</p>
			<p>Дизайнеры вдохновляются образами утонченных кинодив прошлого: Грейс Келли, Одри Хёпберн, Анни Жирардо, но в то же время, создают модели, как если бы они жили в условиях современного мегаполиса.</p>
			<p>Именно поэтому при производстве сумок и аксессуаров бренда Piero используются только натуральные материалы, отличающиеся бескомпромиссным качеством и безукоризненным внешним видом.</p>
			<br>
			<h4>Целевая аудитория бренда</h4>
			<p>Молодые женщины и мужчины 30-45 лет, целевое ядро – 35-40 лет. Жители современных мегаполисов, достигшие в жизни определенного успеха: наемный ТОП-менеджмент, управляющие, директора, предприниматели. Они располагаю деньгами, но почти не располагают временем, поэтому приобретают качественные аксессуары в России, а не за рубежом. В то же время, они не готовы переплачивать за бренды или носить фейки, предпочитая добротные и красивые аксессуары.</p>
			<p>В силу достигнутого положения им подходят спокойные стилевые решения, бизнес-направленность. Тем не менее, в силу молодого возраста и динамичного стиля жизни они хотят иметь что-то более интересное и практичное, чем скучная классика.</p>
			<br>
			<h4>Позиционирование торговой марки</h4>
			<p>Piero – аксессуары бизнес-класса, созданные с учетом потребностей жителей современных мегаполисов. Piero – это динамика и стиль большого города.</p>
		</div>
	</section>

<section class="brands-item _tab--js">
		<h2 class="brands-item__title">Торговая марка Grezzo</h2>
		<img src="/images/brands/1.jpg" alt="1" class="brands-item__img">

		<div class="brands-item__content user-content">
			<h4>История возникновения</h4>
			<p>Основатель бренда  Piero - французский дизайнер-модельер Адель Пиеро. История успеха бренда берет свое начало  в столице мировой моды - Париже.</p>
			<p>Школой будущего модельера  Adele Piero становятся улицы больших городов.   Все больше  погружаясь в водоворот  городской моды, Адель восхищается умением парижан подчеркивать  акценты образа,  элегантной небрежностью миланцев, чопорным стилем лондонцев, свободой и яркими красками одежды каталонцев.  Именно в это время зарождается ее мечта: создать коллекцию аксессуаров, где будут воплощены все лучшие черты моды больших городов.</p>
			<p>Адель получает образование в Милане, в знаменитом  институте Marangoni.   Это -  одно из  известнейших частных высших учебных заведений моды и дизайна не только в Италии, но и во всем мире.  Её первая  коллекция аксессуаров   получает одобрение самых именитых модельеров Европы.</p>
			<p>В 2011 году, вдохновленная рядом успешных совместных проектов, Адель решает создать собственную линию аксессуаров. Она с легкостью  соединяет изящество французкого стиля с практичностью, качеством и удобством модельного ряда женских и мужских аксессуаров.  Именно этот баланс стиля и удобства обеспечивает ей невероятный успех бренда Piero у широкого круга потребителей.Эстетика бренда.</p>
			<p>Креативная команда бренда умело сочетает последние модные тенденции, определенный стиль и практичность.</p>
			<p>Дизайнеры вдохновляются образами утонченных кинодив прошлого: Грейс Келли, Одри Хёпберн, Анни Жирардо, но в то же время, создают модели, как если бы они жили в условиях современного мегаполиса.</p>
			<p>Именно поэтому при производстве сумок и аксессуаров бренда Piero используются только натуральные материалы, отличающиеся бескомпромиссным качеством и безукоризненным внешним видом.</p>
			<br>
			<h4>Целевая аудитория бренда</h4>
			<p>Молодые женщины и мужчины 30-45 лет, целевое ядро – 35-40 лет. Жители современных мегаполисов, достигшие в жизни определенного успеха: наемный ТОП-менеджмент, управляющие, директора, предприниматели. Они располагаю деньгами, но почти не располагают временем, поэтому приобретают качественные аксессуары в России, а не за рубежом. В то же время, они не готовы переплачивать за бренды или носить фейки, предпочитая добротные и красивые аксессуары.</p>
			<p>В силу достигнутого положения им подходят спокойные стилевые решения, бизнес-направленность. Тем не менее, в силу молодого возраста и динамичного стиля жизни они хотят иметь что-то более интересное и практичное, чем скучная классика.</p>
			<br>
			<h4>Позиционирование торговой марки</h4>
			<p>Piero – аксессуары бизнес-класса, созданные с учетом потребностей жителей современных мегаполисов. Piero – это динамика и стиль большого города.</p>
		</div>
	</section>





<?php include('footer.php'); ?>