<?php include('header.php'); ?>

<section class="page-title">
	<h1 class="page-title__name">Возврат и обмен</h1>
</section>


<section class="user-content section-text">
	<p>1. Вернуть или обменять товар надлежащего качества можно в течение 14 дней с момента получения (п. 4 ст. 26.1. закона "О защите прав потребителя"). При возврате/обмене на товаре не должно быть никаких признаков носки, не должна быть нарушена упаковка и комплектация. При обмене или возврате товара, стоимость доставки, как транспортная услуга, не возвращается.</p>
	<p>2. Датой возврата/обмена считается дата подачи заявки на возврат (по телефону или электронной почте). Произвести возврат товара необходимо в течение 3-х дней со дня подачи заявки.</p>
	<p>3. Возврат/обмен товара и возврат денежных средств осуществляется Курьерской службой, при наличии документа, удостоверяющего личность (паспорт или документ, его заменяющий), и бланка-заявки, образец которого будет у курьера. Вызов курьера платный в соответствии с условиями доставки. Курьер произведёт осмотр товара на предмет сохранения его товарного вида и  потребительских свойств и обменяет его на денежные средства.</p>
	<p>4. Возможно, потребуется доплата за новый товар или будет произведен частичный возврат денежных средств. Курьерская доставка товара на обмен оплачивается полностью в соответствии с условиями доставки. Вы можете обменять товар на любой другой товар, который есть в наличии на складе. Для этого Вам необходимо оформить заказ по телефону +7 (495) 775-40-96.</p>
	<p>5. Если Вы не может самостоятельно  произвести обмен/возврат товара и денежных средств, то за Вас это может сделать доверенное лицо. В данном случае, осуществить возврат можно будет только при предъявлении доверенности.</p>
	<br><br><br><br><br>
	<h2>Отказ</h2>
	<br>
	<p>1. Вы можете отказаться от полного или частичного заказа в течение дня заказа до 16:00 до формирования заказа в курьерской службе.</p>
	<p>2. Качество товара проверяется покупателем на месте. Если в момент осмотра товара Вы обнаружили брак, то необходимо связаться с нашим менеджером самостоятельно или попросить об этом курьера для уточнения возможности замены дефектного товара на такой же надлежащего качества или возможности получения дополнительной скидки (в зависимости от характера дефекта.</p>
	<p>3. В случае полного отказа от покупки по причинам, не связанным с качеством продукции, в момент получения заказа, оплачивается стоимость доставки (в соответствии с п.3 ст.497 ГК РФ).</p>
	<p>4. В случае частичного отказа от покупки по причинам не связанным с качеством продукции (не подошло по модели, расцветке, фасону, габаритам и пр.), в момент получения заказа, дополнительно оплачивается обратная стоимость в размере – 50 руб. за каждую возвратную единицу товара.</p>
</section>


<?php include('footer.php'); ?>