<?php include('header.php'); ?>

<section class="page-title">
	<h1 class="page-title__name">Доставка и оплата</h1>
</section>

<section class="tabs">
	<a href="/delivery-rozn.php" class="active">Розничным покупателям</a>
	<a href="/delivery-opt.php">Оптовым покупателям</a>
</section>

<section class="user-content section-text">
	<h2>Условия доставки</h2>
	<p>Доставка товаров осуществляется Курьерской службой, как правило, на следующий рабочий день с 10 до 19 часов, при условии оформления заказа до 14:00 в рабочие дни. Время доставки может варьироваться, в зависимости от загруженности курьерской службы и не превышает 3-х рабочих дней по Москве в пределах МКАД и 4-х рабочих дней по МО, с момента оформления заказа. В случае отсутствия товара на складе, срок исполнения заказа согласовывается с менеджером. Заказы, поступившие после 16:00, будут рассмотрены только на следующий рабочий день.</p>
	<br>
	<h5>Стоимость доставки:</h5>
	<ul>
		<li>по Москве и Московской области:</li>
		<li>По Москве в пределах МКАД - 300 руб.</li>
		<li>За пределы МКАД - 500 руб.</li>
	</ul>
	<br>
	<p><em>При покупке на сумму более 10 000 руб. доставка производится БЕСПЛАТНО!</em></p>
	<br>
	<h5>В Регионы:</h5>
	<p>Отправка в регионы осуществляется при покупке на сумму от 5 000 руб.</p>
	<p>Стоимость доставки рассчитывается в индивидуальном порядке и зависит от тарифов операторов.</p>
	<p>Прием дополнительных заказов и внесение изменений принимаются до 16:00, накануне дня доставки.</p>
	<br>
	<h5>Максимальное время ожидания курьера – 20 минут.</h5>
	<p>Если получателя не оказалось на месте в оговоренное время, доставка переносится на следующий день. Услуга осуществляется бесплатно только в том случае, если курьер не предупредил заранее по телефону о доставке. В случае, если по предварительному звонку было получено подтверждение времени доставки, но заказ никто не принял, повторный выезд оплачивается.</p>
	<br>
	<br>
	<br>

	<h2>Условия оплаты</h2>
	<p>Оплата заказа и его доставки может быть произведена любым из этих способов: </p>
	<br>
	<h5>1. Наличными курьеру при получении</h5>
	<h5>2. Онлайн на сайте</h5>
	<p><em>Оплата на сайте через ROBOKASSA, комиссия 0%. ROBOKASSA - это универсальное решение приема платежей. С 2003 года, ROBOKASSA зарекомендовала себя как надежный сервис по приему платежей. Способы оплаты: WebMoney, Qiwi Кошелек, Яндекс.Деньги, мобильные платежи, банковские карты Visa и MasterCard, платежи через интернет-банк ведущих банков РФ, терминалы и многое другое.</em></p>
	<br>
	<p>Оплата заказа на сайте производится непосредственно после его окончательного утверждения и согласования сроков, стоимости доставки и сборки с менеджерами Call-центра.</p>
	<br>
	<p><em>Внимание! В момент оформления заказа указывайте точный адрес, чтобы избежать ошибок и возможных задержек доставки, связанных с такими ошибками. В комментариях к заказу желательно сообщить менеджеру  пояснения о проезде до указанного адреса доставки.</em></p>

</section>


<?php include('footer.php'); ?>