<?php include('header.php'); ?>

<section class="page-title">
	<h1 class="page-title__name">Информация о материалах</h1>
</section>


<section class="user-content section-text">
	<h2>Экокожа</h2>

	<h5>Что это?</h5>
	<p>Экокожа - это не кожзам, не пвх!</p>
	<p>Экокожа - это вид искусственной кожи. Это современный экологичный материал.</p>
	<p>Экокожа на 30% состоит из натуральных волокон кожи и 30% полиуретана. Искусственные кожи изготавливают путем нанесения на тканую основу пленочного покрытия. Для придания эластичности в него вводят добавки. Эти добавки встраиваются в структуру полимера, а также встраиваются добавки - стабилизаторы, которые позволяют коже быть устойчивой к действию солнечных лучей. Так вот эти добавки не очень экологичны. В отличие от ПВХ, полиуретан абсолютно лишен этих добавок.</p>
	<p>Самой главной причиной необыкновенной мягкости и прочности кожи является полиуретановое покрытие. Полиуретан относится к классу полимеров с исключительно высокой износоустойчивостью (самый простой пример обувь на ПУ - подошве). Полиуретан также способен к «самовосстановлению» наружной деформированной полимерной сетки.</p>
	<p>Эти свойства полиуретанов во многом обусловлены тем, что их современные марки имеют в своем составе множество так называемых «функциональных групп», идентичных натуральной коже!</p>
	<br><br>

	<h5>Характеристики экокожи</h5>
	<p>Экокожа - абсолютно не аллергенный продукт. Технология производства экокожи предусматривает образование сквозных пронизывающих пленку микропор, материал (в отличие от ПВХ) еще и «дышит» не хуже обычных тканей, а также впитывает влагу. Так как экокожа пропускает воздух, то в жару она не перегревается, а в мороз не затвердевает. На ощупь она всегда немного теплая. Кстати, благодаря тому, что в состав материала не входят вредные функциональные группы, полиуретан не выделяет никаких вредных веществ. А благодаря своей воздухопроницаемости экокожа совершенно не имеет запаха, и не создает «парникового эффекта», что выгодно отличает ее от того же ПВХ Экокожа была создана как недорогой материал, имитирующий дорогую натуральную кожу. Однако современный уровень развития науки и техники позволил не только придать искусственной коже свойства натуральной, но и во многом превзойти их! Кроме того эко кожа выдерживает низкотемпературный режим до -40 градусов мороза и может использоваться для изделий используемых в северных районах.</p>
	<br><br>

	<h5>Эксплуатация и комфортность</h5>
	<p>Благодаря своим уникальным физико-химическим свойствам экокожа не трескается, не растягивается, да и вообще при всей своей кажущейся мягкости это достаточно прочный и износостойкий материал.</p><br>
	<p>Экокожа - это материал с уникальным комплексом потребительских свойств:</p>
	<ol>
		<li>пропускает воздух и водяные пары</li>
		<li>теплая на ощупь</li>
		<li>износостойкая</li>
		<li>гигроскопичная</li>
		<li>морозостойкая</li>
		<li>не выделяет вредных веществ</li>
		<li>имеет хорошую органолептику</li>
	</ol>
	<br><br><br>


	<h2>Кожа</h2>
	<p>При производстве изделий Sabellino используется кожа высокого качества: свиная, телячья, кожа козленка, оленья. При этом, кожа может быть представлена эконом-вариантом (производство Турции, Китая), а так же премиум-вариантом (производство Италия) Исходя, из выше сказанного в зависимости от вида и возраста животного кожа получается разной толщины и качества, что влияет на цену продукции.</p>
	<br><br>

	<h5>Типы кожи</h5>
	<p><b>Гладкая кожа</b> - самое высококачественное сырье. Лицевая поверхность очень красивая и сохраняет свой первоначальный рисунок; иногда слегка шлифуется. Срок службы и гигиенические свойства изделий из такого сырья высоки.</p>
	<br>
	<p><b>Шлифованная кожа</b> - шлифовка с бахтармянной /изнаночной стороны кожи.</p>
	<br>
	<p><b>Замша</b> - кожа жирового дубления опоек, овчины, козлины, оленя, лося (самая качественная). Считается «моющейся» кожей, так как не боится мыльного раствора, и сохранят все свои свойства. Замша обладает низким густым ворсом, отлично «дышит», очень мягкая, чрезвычайно эластична и красивая, но не износостойкая.</p>
	<br>
	<p><b>Велюр</b> - от французского слова «velours», т.е. «мохнатый» – это кожа хромого дубления, имеющая сырьевые дефекты. Используются шкуры опойка, выростка, хромовой козлины и шевро; при изготовлении велюра свиные хромовые кожи подлежат отделке с лицевой стороны. Велюр, по сравнению с замшей, имеет более мелкий ворс; в процессе носки велюр быстро загрязняется и теряет внешний вид. Его нельзя стирать, а при чистке - начинает лосниться.</p>
	<br>
	<p><b>Нубук</b> - кожа хромого дубления чаще всего светлых тонов с подшлифованной мерейной поверхности. Вырабатывается из опоек, выростка, иногда из полукожника. Нубук обладает очень низким, почти незаметным ворсом, «дышит», при должном уходе – износоустойчив.</p>
	<br>
	<p><b>Лаковые кожи</b> - кожа хромого дубления с зеркально-блестящей поверхностью, полученная нанесением на кожу полиуретановых и масляных лаков. Покрытие может быть однотонным или с применением различной цветовой гаммы; могут использоваться эффекты «хамелеон», «с блестками внутри», «с изломом». Для улучшения лицевой поверхности может применяться нарезка. Для изготовления лаковой кожи используют главным образом сырье шевро и реже свиные кожи, опоек, конину. Главенствующее значение в качестве покрытия лаковой кожи является толщина лакового слоя - она должна быть незначительной (0,06-0,07 мм). При увеличении лакового слоя тягучесть, гибкость и нежность кожи будет потеряна. Лаковая кожа очень красива, но у нее есть и недостатки: более низкая воздухо- и паропроницаемость, мало устойчива к многократным изгибам. При температуре ниже -15С и выше +25С лаковая кожа покрывается трещинами.</p>
	<br>
	<p><b>Кожа олимпик</b> - телячья кожа с блестящим покрытием на лицевой поверхности.</p>
	<br>
	<p><b>Анилиновые кожи</b> - кожи с природным, «родным» лицом, без искусственного тиснения и искусственных акриловых пропиток, окрашенные только анилиновыми красителями. «Анилиновые кожи» на рынке России очень дороги и занимают менее 1% общего удельного веса.</p>
	<br>
	<p><b>Лайка</b> - очень тонкая кожа алюминиевого дубления, производимая из шкур опоек, козлят и ягнят. Обладает большой растяжимостью и эластичностью, красивым эстетическим видом и мягкостью, но боится влаги.</p>
	<br>
	<p><b>Тисненные кожи</b> - это кожи, получающие рисунок (тиснение) «лица» с помощью прессовки плитами с гравировальным рисунком с целью устранения дефектов и изъянов лицевой поверхности кожи. Чем крупнее рисунок и глубина тиснения, тем больше возможность скрыть дефекты. Рисунок может имитировать кожу рептилий (змеи, крокодила), экзотических животных и других изображения. Такие кожи - низкой и средней ценовой категории.</p>
	<br>
	<p><b>Спилок</b> - кожа, получаемая в результате слоения сырья (распил толстых кож). Спилок не имеет «своей» лицевой поверхности. С искусственной мереей и гладким «лицом» изделия из спилка применяют в обувной и мебельной промышленности, со шлифовкой под велюр – в одежном, обувном и галантерейном производстве. Технология изготовления спилков позволяет получить экономичное сырье с неплохими гигиеническими свойствами.</p>
	<br>
	<p><b>Наппа</b> - сверхмягкая, нежная и эластичная кожа, легко принимает необходимую форму. Может быть матовой или слегка глянцевой.</p>
	<br>
	<p><b>Напплак</b> - лакированная наппа.</p>
	<br><br><br>

	<h2>Декоративные материалы и элементы (фурнитура)</h2>
	<p>В нашей новой коллекции мы используем металл в двух цветах Хром и Золото. Металл используется только самого высокого качества, не хрупкий, цвет имеет натуральную природу, а не наносится напылением.</p>
	<p>Коллекция сумок из замши и экокожи украшена стразами в стиле Swarovski, в цвет основного материала. Клей, которым закреплены декоративные элементы, имеет повышенную клейкость и прочность, что гарантирует максимальное качество сцепления элементов с поверхностью.</p>
	<br><br><br>

	<h2>Платки, палантины, шарфы</h2>
	<h5>Шелк</h5>
	<p>Шёлк — мягкая ткань из нитей, добываемых из кокона тутового шелкопряда. Длина шелковой нити достигает 800 - 1000м. Нить имеет треугольное сечение и, подобно призме отражает свет, что вызывает красивое переливание и блеск.</p>
	<p>Толщина шелковой ткани обычно измеряется в "momme" (произносится "мамми"). Это японская единица веса, используемая для измерения и описания шелковых тканей. Чем выше этот показатель, тем тяжелее, плотнее и прочнее натуральный шелк.</p>
	<br>
	<h5>Шёлк представленный в коллекции Sabellino:</h5>
	<ol>
		<li>Шёлк серии Люкс - мокрый шёлк</li>
		<li>Плотный шёлк - дорогой шёлк, отличается плотностью</li>
		<li>Шёлк средний - шёлк, средней плотности</li>
		<li>Шёлк тонкий - прозрачный шёлк, шёлк-шифон</li>
	</ol>
	<br>
	<h5>Шифон трёхслойный</h5>
	<p>Шифон - (франц . chiffon, букв. - тряпка), тонкая шелковистая хлопчатоб умажная ткань полотняного переплетения повышенной плотности.</p>
	<br>
	<h5>Кашемир</h5>
	<p>Кашеми́р — пух (подшёрсток) горной козы, обитающей в регионах Индии, Китая, Монголии, Пакистана. Изделия из кашемира известны также под названием пашмина (pashmina), они характеризуются легкостью, низкой аллергенностью, очень приятны на ощупь. Пух выщипывают или вычесывают вручную весной, во время линьки коз.</p>
	<br>
	<h5>Пашмина</h5>
	<p>Название «пашмина» произошло от слова «pashm» - так персы называли шерсть. Платки из пашмины ткутся вручную из шерсти коз, которых разводят в Кашмире, одном из штатов Индии. У платков из пашмины очень много достоинств: такие платки отличаются мягкостью и легкостью. Платок из пашмины уже давно стал не только удобным средством защиты от холода, но и модным аксессуаром - платок, украшенный тонкой цветной вышивкой и цветным орнаментом, символизирует настоящую роскошь.</p>
	<p>При создании пашмины не используются ни вискоза, ни другие синтетические материалы. Популярным является сочетание пашмины с волокнами шелка, которые придают платку элегантный блеск. Как правило, соотношение пашмины и шелка в таких платках составляет 70 и 30%. Такие шали отличаются благородным матовым блеском, который дает шелк.</p>
	<p>Чем выше содержание шерсти, тем более дорогим считается платок из пашмины.</p>
	<br>
	<h5>Xлопок</h5>
	<p>Хлопок как средневолокнистый, так и тонковолокнистый в зависимости от величины разрывной нагрузки и степени зрелости делится на семь сортов: отборный (0), 1-й, 2-й, 3-й, 4-й, 5-й и 6-й. В свою очередь Хлопок 0—4-го сортов подразделяется на восемь типов в зависимости от его относительной разрывной нагрузки и штапельной длины.</p>
	<br>
	<h5>Полиэстер</h5>
	<p>Полиэстер / Polyester (PES). Полиэстер – синтетическое волокно. Полиэстерные ткани обладают отличными функциональными характеристиками. Это легкие, «дышащие», быстросохнущие, износостойкие ткани, которые прекрасно сохраняют форму, устойчивы к световому и тепловому воздействию и просты в уходе. Из полиэстера можно произвести ткани различных фактур, матовые или блестящие в зависимости от их предназначения. Полиэстер идеально имитирует фактуру натуральных волокон</p>
	<br><br>
	<h5>Обработка краев</h5>
	<p>Для подшивки края полотна ткани при изготовлении платков применяют машинную или ручную обработку.</p>
	<p>Машинную обработку проводят двумя способами:</p>
	<ol>
		<li>оверлочный шов*</li>
		<li>обметочный шов (имитация ручной обработки) с подворотом ткани,</li>
		<li>ручная обработка - обметочный шов** с подворотом ткани.</li>
	</ol>
	<br>
	<p><em>* Оверлочные швы обладают эластичностью и прочностью, и включают в себя стачивание (Стачать – пришить одну деталь к другой, а также один ее элемент к другому) и обметывание (Обшить, накидывая стежки по краям, прорезам).</em></p>
	<p><em>** Обметочный шов применяется при обработке края изделия и петель.</em></p>
	<br>
	<h5>ОБРАТИТЕ ВНИМАНИЕ - ПРОДУКЦИЯ SABELLINO ЧАСТО ОБРАБАТЫВАЕТСЯ ВРУЧНУЮ.</h5>
	<br>
	<p>Состав ткани в наших изделиях:</p>
	<ol>
		<li>100% шёлк</li>
		<li>100% полиэстер</li>
		<li>100% кашемир</li>
		<li>70% пашмина 30% шёлк</li>
		<li>80% хлопок 20% шёлк</li>
		<li>80% шерсть 20% шёлк</li>
	</ol>
</section>


<?php include('footer.php'); ?>